Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/organisasjonsstruktur.html.tmx
Source language: nob
Languages: sme

source: Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Organisasjonsstruktur
sme: Organisašuvdnastruktuvra

source: Plenum
sme: Dievasčoahkkin

source: Sametinget i plenum er Sametingets øverste organ og myndighet.
sme: Sámedikki dievasčoahkkin lea bajimus orgána ja eiseváldi.

source: Les mer
sme: Loga eambbo

source: Plenumsledelsen
sme: Dievasčoahkkima jođihangoddi

source: Plenumsledelsen utarbeider saksliste, innkaller til og leder Sametingets plenumsmøter etter reglene i Sametingets arbeidsorden.
sme: Dievasčoahkkima jođihangoddi ráhkada áššelisttu, gohčču čoahkkimiidda ja jođiha Sámedikki dievasčoahkkimiid Sámedikki bargoortnegis mearriduvvon njuolggadusaid mielde.

source: Komiteer
sme: Lávdegottit

source: Alle Sametingets representanter er medlem av en av de tre fagkomiteene som behandler saker og gir innstilling til Sametinget i plenum.
sme: Buot Sámedikki áirasat leat miellahttun ovtta dain golmma fágalávdegottiin mat meannudit áššiid ja ovddidit mearrádusárvalusaid Sámedikki dievasčoahkkimii.

source: Sametingets klagenemnd
sme: Sámedikki váiddalávdegoddi

source: Sametinget har i 2011 opprettet Sametingets klagenemnd for tilskuddssaker.
sme: Sámediggi lea 2011-s ásahan Sámedikki váiddalávdegotti doarjjaáššiid várás.

source: Formålet med opprettelsen er å sikre at Sametingets tilskuddsforvaltning oppfyller forvaltningslovens regler om klagebehandling.
sme: Áigumuš ásahemiin lea sihkkarastit ahte Sámedikki doarjjahálddašeapmi ollašuhttá hálddašanlága gáibádusaid váiddagieđahallama birra.

source: Sametingsrådet
sme: Sámediggeráđđi

source: Sametingsrådets medlemmer er oppnevnt av presidenten, som leder rådet.
sme: Sámediggeráđi miellahtuid nammada presideanta, guhte lea ráđi jođiheaddji.

source: Sametingspresidenten er valgt av og blant flertallet i Sametingets plenum.
sme: Sámediggepresideanta lea válljejuvvon Sámedikki dievasčoahkkima eanetlogus eanetlogu jienaiguin.

source: Rådet fungerer som Sametingets regjering, og står for den daglig politiske virksomheten.
sme: Ráđđi doaibmá Sámedikki ráđđehussan, ja ovddasvástida beaivválaš politihkalaš doaimma.

source: SUPU
sme: SáNuL

source: Sametingets ungdomspolitiske utvalg (SUPU) er opprettet for å styrke samisk ungdoms innflytelse på Sametingets politikk.
sme: Sámedikki nuoraidpolitihkalaš lávdegoddi (SáNuL) lea ásahuvvon buoridandihti sámi nuoraid vejolašvuođa váikkuheames Sámedikki politihka.

source: Sametingets eldreråd
sme: Sámedikki vuorrasiidráđđi

source: Sametingsrådet oppnevner nytt eldreråd.
sme: Sámediggeráđđi lea nammadan ođđa vuorrasiidráđi.

source: Sametingsråd Henrik Olsen sier at eldrerådet skal være med å utforme Sametingets eldrepolitikk.
sme: Ráđđeláhttu Henrik Olsen lohka ahte vuorrasiidráđđi galgá leat mielde hábmeme sámedikki vuorrasiidpolitihka.
